{'user':'@JuanManSantos',
   posts:[
      'Con ajustes a #NuevoAcuerdo se definio nueva refrendacion en organismo que representa a los colombianos: el Congreso https://goo.gl/Ax7OIR',
      'Quien agrede a una mujer nos agrede a todos. En #25NMeComprometo con un NO rotundo a la violencia contra la mujer. https://goo.gl/brcykz',
      'Huracan #Otto bajo a tormenta tropical y no deja daños. Mantenemos alerta por lluvias fuertes vientos y oleaje. https://goo.gl/F4C8A9]',
      'Estrechamos cooperacion con Honduras con venta de buque hecho por @COTECMAR. Generara cerca de mil empleos para Cartagena.',
      'Solidaridad con primer ministro @AbeShinzo y habitantes de Japon tras fuerte sismo. Dispuestos a ayudar en lo que este a nuestro alcance.',
      'Examenes realizados en @FSFB_Salud y @JohnsHopkins descartan metastasis o tumor. Seguire con tratamiento que no afectara mis actividades.',
      '21 nov. Conmemoramos con alegria el #DiaUniversalDelNiño. Por ustedes estamos construyendo un pais mas justo con oportunidades y en paz.',
      'Gracias a todos los ciudadanos que se unieron hoy para hacer de esta una #ColombiaLimpia. Preservar el planeta es compromiso de todos.',
      'Presidente Xi Jinping ratifico apoyo a la paz y al posconflicto. Tambien nos expreso interes de China por invertir en Colombia. #APEC2016',
      'Finalizamos productiva visita en @OEA_oficial. Reconocimiento a corresponsales en Washington por mantener informados a los colombianos',
      '¡Noche dorada para Colombia en los #LatinGRAMMY! Felicitaciones a nuestros artistas galardonados. Merecido reconocimiento a su talento'
   ]
},{'user':'@JBALVIN',
   posts:[
      'Este cabron me quiere picar el pelo ... Tas loco @jbalvin… https://www.instagram.com/p/BNVBrVugiQ3/',
      'DE RODILLAS ANTE DIOS Y RESPETO A MI GENTE !!!!! #bruuttal by @Orli1ST https://www.instagram.com/p/BNUutqdAOgn/ ',
      'Esa rola del Safari de JBalvin esta buena para clases de #Streaptease jajajaja #DigoPues #EstePartyEsUnSafari #SoNecesitaReaggetonDale',
      'Vente conmigoooo.... solo conmigoooo!!!!  q riiiiicaaaa cancion para bailar  #LatinGrammys2016 #Jbalvin',
      'banduki ahora llega @JBALVIN con su rolota #Safari sonando en el #NeverAlone de @Oye897 con @OyeDiegoGil al aire subele esta padrisimaaa!',
      'Que Nunca Ganaria Un Grammy Haciendo Reggaeton ..Me Confundieron Con Un Loko Cuando Era Un Soñador @JBALVIN´, '      Felicitaciones a todos los Colombianos ganadores @Manuelmdrano @carlosvives @Fonseca @shakira @JBALVIN ... #LatinGRAMMY',
      '@Bkstg @JBALVIN @juanes Follow me please Bkstg !! You mean everything to me! You'      re the best',
      'Tienes chance de cantar con @Pharrell @JBALVIN y solo lo dejas decir "vente conmigo" naamaaaa! #LatinGRAMMY #LatinGrammyTNT',
      'Quiero que JBalvin me de mil carrotancados de verga',
      'Hermoso el traje de JBalvin para su velada de eleccion y coronacion, la reina es Colombia'
   ]
}